{
  "version": 2,
  "data": {
    "api::address.address": {},
    "api::order.order": {},
    "api::cart.cart": {},
    "plugin::users-permissions.role": {},
    "plugin::users-permissions.user": {},
    "api::product.product": {
      "1": {
        "id": 1,
        "name": "Nho xanh không hạt",
        "description": "Nho xanh là loại trái cây tươi nhập khẩu cao cấp từ Nam Phi. Đạt tiêu chuẩn xuất khẩu toàn cầu. Nho ngọt khi trái xanh đậm, sáng, quả chắc, to. Quả nho xanh, dáng tròn, trái vừa ăn. Vỏ mỏng, không hạt, vị ngọt đậm, thịt chắc, giòn, tươi mát.\n\nNho giàu vitamin A, vitamin C và vitamin K tốt cho cơ thể cùng những khoáng chất như sắt, canxi,...Đặc biệt nho còn chứa anthocyanin, tannin và resveratrol chống oxy hóa cao.\n\nNho xanh giúp cải thiện sức khỏe tim mạch rất tốt, ngăn ngừa ung thư hiệu quả, tăng cường chức năng não, giúp bạn có giấc ngủ ngon và cải thiện thị lực",
        "price": "200000",
        "show": true,
        "unit": "kg",
        "slug": "nho-xanh-khong-hat",
        "createdAt": "2023-02-10T09:15:37.150Z",
        "updatedAt": "2023-02-10T09:50:22.792Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "2": {
        "id": 2,
        "name": "Đu đủ",
        "description": "Đu đủ là một trong những loại quả chứa rất nhiều Vitamin và khoáng chất tốt cho sức khỏe. Trong thành phần của trái đu đủ có chứa Carotenoid, các loại Vitamin A, B, C (với hàm lượng cao gấp 2 lần hàm lượng Vitamin C có trong cam) và khoáng chất.\n\nNgoài tác dụng mát gan, tốt cho hệ tiêu hóa, đu đủ còn giúp cơ thể chống lại các tác nhân oxy hóa từ bên ngoài. Bên cạnh đó, đu đủ còn có tác dụng làm đẹp và trẻ hóa làn da cho các chị em\n\nĐu đủ ruột đỏ tươi ngon, trái chắc, không bị dập, úng. Đu đủ khi chín có ruột đỏ hấp dẫn, vị ngọt thanh. Đu đủ được đảm bảo nguồn gốc xuất xứ rõ ràng, bán theo quả từ 700g - 900g.\n",
        "price": "20000",
        "show": true,
        "unit": "quả",
        "slug": "du-du",
        "createdAt": "2023-02-10T09:18:50.254Z",
        "updatedAt": "2023-02-10T09:50:30.617Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "3": {
        "id": 3,
        "name": "Táo Gala Pháp ",
        "description": "Táo gala là trái cây nhập khẩu từ Pháp. Đạt tiêu chuẩn xuất khẩu toàn cầu. Bảo quản tươi ngon đến tận tay khách hàng. Táo gala Pháp ngon, ngọt, chất lượng, không bị dập, úng.\n\nTáo gala có lượng dưỡng chất dồi dào, vị ngọt, thanh mát, trái nhỏ. Táo Gala nhập khẩu Pháp là trái cây nhập khẩu chất lượng an toàn, vừa tiết kiệm về giá, lại vừa vặn cho một lần ăn mà không gây ngán, không phải dự trữ lại.\n\nTáo tươi ngon, không bị dập, 1kg khoảng 5-7 trái.\n\nTáo gala có lớp vỏ giàu chất xơ, thịt táo giàu vitamin A, vitamin C, vitamin B1, vitamin B2,...tốt cho sức khỏe.\n\nTáo chứa chất chống oxy hóa giúp đẹp da, đẹp dáng cũng như nhiều khoáng chất thiết yếu tốt cho trí não và hệ miễn dịch, không cholesterol giúp tăng cường tuần hoàn máu và đặc biệt là giàu chất xơ có lợi cho hệ tiêu hóa\nÍt chất béo hỗ trợ giảm cân hiệu quả",
        "price": "50000",
        "show": true,
        "unit": "cái",
        "slug": "tao",
        "createdAt": "2023-02-10T09:27:16.376Z",
        "updatedAt": "2023-02-10T09:50:39.570Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "4": {
        "id": 4,
        "name": "Cam sành",
        "description": "Cam sành là trái cây rất thông dụng trong đời sống, được ưu tiên chọn mua bởi tác dụng thần kỳ của nó mang lại cho sức khỏe chúng ta. Đặc điểm vỏ cam sành màu xanh đến xanh vàng khi chín, sần và dày, tép màu vàng cam đậm, nhiều nước, vị ngọt chua mùi rất thơm và khá nhiều hạt. Phù hợp để vắt nước.\n\nCam sành to quả, chắc, cầm nặng tay, có màu xanh bóng, có vị ngọt thanh, thơm. Cam sành tươi, không bị dập, bị thối, có nguồn gốc xuất xứ rõ ràng tại Việt Nam, 1 kg cam sành có từ 3 đến 4 trái.\n\nCam sành là trái cây chứa nhiều chất dinh dưỡng như vitamin C, các vitamin chống oxy hóa, các khoáng chất như canxi, natri, phốt pho,...lượng chất xơ cao, tốt cho sức khỏe.\n\nCam có tác dụng tốt cho cơ thể do chứa nhiều thành phần như vitamin, các chất dinh dưỡng và khoáng chất. Giúp hệ tiêu hóa hoạt động hiệu quả hơn, tránh cảm cúm, tăng cường thị lực, giúp ngủ ngon,... Ngoài ra, cam còn có nhiều công dụng làm đẹp thần kì được rất nhiều chị em phụ nữ áp dụng.",
        "price": "33000",
        "show": true,
        "unit": "kg",
        "slug": "cam-sanh",
        "createdAt": "2023-02-10T09:31:37.179Z",
        "updatedAt": "2023-02-10T09:50:47.538Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "5": {
        "id": 5,
        "name": "Quýt mini",
        "description": "Quýt là loại trái cây tươi ngon, bổ dưỡng chứa nhiều dưỡng chất như kali, canxi, caroten, nhưng lại chứa rất ít đường và calo, cung cấp vitamin C dồi dào cho cơ thể. Quýt chất lượng và an toàn tuyệt đối.\n\nQuýt mini tươi ngon, ngọt, thơm, chất lượng, không bị dập không bị hư. Quýt mini có cả quả và cành bên trong.\n\nQuýt là một trong những thực phẩm chứa vitamin C cao, ngoài ra quýt còn chứa nhiều vitamin A, vitamin D, vitamin B, các khoáng chất như sắt, kẽm, mangan,... cần thiết cho cơ thể\n\nĂn quýt giúp tăng cường sức đề kháng, hỗ trợ điều trị cảm và ho khan, ngăn ngừa béo phì, tiểu đường, đột quỵ,... Quýt giàu chất chống oxy hóa và cải thiện, duy trì làn da luôn săn chắc. Đồng thời lượng Vitamin A giúp cải thiện thị lực. Bên cạnh đó quýt giúp iảm rụng tóc nhờ hàm lượng vitamin B12 cao và giúp xương săn chắc",
        "price": "30000",
        "show": true,
        "unit": "kg",
        "slug": "quyt-mini",
        "createdAt": "2023-02-10T10:01:59.779Z",
        "updatedAt": "2023-02-10T10:02:22.030Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "6": {
        "id": 6,
        "name": "Nho đỏ Ninh Thuận",
        "description": "Nho đỏ có phần thịt dày mọng nước, vị ngọt xen lẫn chua nhẹ hài hoà, là loại trái cây được nhiều người yêu thích vào những ngày hè. Loại nho đỏ Ninh Thuận  mang lại nhiều lợi ích đối với sức khoẻ, nho ngọt khi có vỏ màu đỏ tím, đậm, chín đều, chắc, mọng.\n\nNho được bán đều là loại tươi ngon, trái to, màu đỏ tươi đến đỏ thẫm, khi ăn sẽ cảm nhận được độ giòn, ngọt của nho.  Nho không bị hư, dập.\n\nNho chứa nhiều đường trái cây, chất xơ, vitamin C, vitamin  và vitamin B rất tốt cho sức khỏe. Ngoài ra, nho đỏ Ninh Thuận còn cung cấp nhiều  khoáng chất và dinh dưỡng. Bổ sung quả nho vào thực đơn hàng ngày có thể giúp cải thiện một số vấn đề liên quan đến sức khoẻ\n\nĂn nho giúp ngừa nguy cơ xơ cứng động mạch, giảm các triệu chứng viêm nhiễm, giảm huyết áp, phòng chống các bệnh về tuổi già và ngăn ngừa ung thư tăng cường hệ miễn dịch, giảm nguy cơ mắc bệnh đường hô hấp.",
        "price": "58000",
        "show": true,
        "unit": "kg",
        "slug": "nho-do-ninh-thuan",
        "createdAt": "2023-02-10T10:05:53.061Z",
        "updatedAt": "2023-02-10T10:05:53.061Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "7": {
        "id": 7,
        "name": "Xoài Đài Loan trái từ 600g",
        "description": "Nguồn gốc nhập khẩu, chất lượng, uy tín. Xoài Đài Loan được bán có ngoại hình đẹp, bóng bẩy, thịt quả chứa nhiều vitamin. Xoài Đài Loan ngon khi chín màu hồng đỏ, mềm nhưng không nhũn. Cam kết đúng khối lượng và chất lượng, bao bì kín đáo hợp vệ sinh\n\nXoài Đài Loan xanh là giống xoài có nguồn gốc từ Đài Loan, kể từ khi du nhập vào Việt Nam, loại trái cây này được rất nhiều người yêu thích bởi vị ngọt dịu, giòn xốp khi ăn. Xoài Đài Loan thường được ăn sống, mua về có thể sử dụng ngay. Khi còn xanh, xoài có vị chua, ngọt nhẹ và giòn, khi chín xoài sẽ ngọt đậm. Xoài đảm bảo tươi ngon, không bị dập\n\nXoài có tác dụng vàng cho cơ thể có thể kế đến như chứa hàm lượng dinh dưỡng và vitamin dồi dào như: Kali, Carbohydrate, chất xơ, Đường, Protein, Vitamin A, Canxi, Sắt, Vitamin B1, Vitamin B6, Magie,...\n\nXoài có chứa nhiều chất xơ, tốt cho hệ tiêu hóa của chúng ta đồng thời còn chứa các vitamin giúp cơ thể phòng ngừa và chống lại bệnh tim cũng như các enzyme có trong Xoài dùng chữa kiết ly hay ngăn ngừa nhiễm trùng đường tiết niệu",
        "price": "12500",
        "show": true,
        "unit": "quả",
        "slug": "xoai-dai-loan-trai-tu-600g",
        "createdAt": "2023-02-10T10:10:24.519Z",
        "updatedAt": "2023-02-10T10:10:41.663Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "8": {
        "id": 8,
        "name": "Trái cây sấy giòn Vinamit gói 250g",
        "description": "Trái cây sấy giòn giòn, thơm và giữ được độ ngọt tự nhiên của chuối, ăn rất thích. Trái cây sấy giòn Vinamit gói 250g vừa ăn vừa xem phim, đọc sách rất phù hợp hoặc thưởng trà. Trái cây sấy Vinamit chất lượng, vệ sinh và dinh dưỡng, là món ăn tiện lợi và thơm ngon",
        "price": "72500",
        "show": true,
        "unit": "cái",
        "slug": "trai-cay-say-gion-vinamit-goi-250g",
        "createdAt": "2023-02-10T10:13:50.826Z",
        "updatedAt": "2023-02-10T10:13:57.771Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "9": {
        "id": 9,
        "name": "Chuối sấy giòn Vinamit gói 250g",
        "description": "Trái cây sấy giòn giòn, thơm và giữ được độ ngọt tự nhiên của trái cây, ăn rất thích. Chuối sấy giòn Vinamit gói 250g vừa ăn vừa xem phim, đọc sách rất phù hợp hoặc thưởng trà. Trái cây sấy Vinamit có dạng gói chuối sấy giòn Vinamit túi 100g phù hợp cho 1 lần ăn.",
        "price": "48000",
        "show": true,
        "unit": "cái",
        "slug": "chuoi-say-gion-vinamit-goi-250g",
        "createdAt": "2023-02-10T10:15:02.123Z",
        "updatedAt": "2023-02-10T10:15:02.123Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "10": {
        "id": 10,
        "name": "Khoai lang sấy giòn Vinamit gói 250g",
        "description": "Khoai lang sấy giòn giòn thơm và giữ được độ ngọt tự nhiên của khoai lang, ăn rất thích. Khoai lang sấy giòn Vinamit gói 250g vừa ăn vừa xem phim, đọc sách rất phù hợp hoặc thưởng trà. Trái cây sấy Vinamit chất lượng, vệ sinh và dinh dưỡng, là món ăn tiện lợi và thơm ngon",
        "price": "60000",
        "show": true,
        "unit": "cái",
        "slug": "khoai-lang-say-gion-vinamit-goi-250g",
        "createdAt": "2023-02-10T10:16:25.282Z",
        "updatedAt": "2023-02-10T12:08:38.217Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "11": {
        "id": 11,
        "name": "Mận sấy dẻo Vinamit gói 100g",
        "description": "Mận sấy dẻo thơm, mềm, dai và giữ được độ ngọt tự nhiên của mận, ăn rất thích. Mận sấy dẻo Vinamit gói 100g vừa ăn vừa xem phim, đọc sách rất phù hợp hoặc thưởng trà. Trái cây sấy Vinamit chất lượng, vệ sinh và dinh dưỡng, là món ăn tiện lợi và thơm ngon",
        "price": "48000",
        "show": true,
        "unit": "cái",
        "slug": "man-say-deo-vinamit-goi-100g",
        "createdAt": "2023-02-10T10:18:12.386Z",
        "updatedAt": "2023-02-10T10:18:12.386Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "12": {
        "id": 12,
        "name": "Vải thiều nước đường Hạ Long 560g",
        "description": "Trái cây đóng hộp tiện lợi thơm ngon từ thương hiệu Hạ Long. Vải thiều nước đường Hạ Long 560g được chế biến từ những trái vải tươi ngon được chọn lọc kỹ lưỡng, an toàn và vệ sinh thực phẩm. Có thể dùng ăn trực tiếp hoặc chế biến các loại món ăn tráng miệng cho gia đình và bạn bè",
        "price": "62000",
        "show": true,
        "unit": "cái",
        "slug": "vai-thieu-nuoc-duong-ha-long-560g",
        "createdAt": "2023-02-10T10:20:18.714Z",
        "updatedAt": "2023-02-10T10:20:18.714Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "13": {
        "id": 13,
        "name": "Hạt Sen Nước Đường CANfresh 460g - Đồ Hộp Hạ Long",
        "description": "Hạt sen nước đường Canfresh 460g dùng thưởng thức được ngay hoặc dùng để chế biến các món tráng miệng như: chè hạt sen, trà sen,... Sản phẩm tiện lợi nhưng vẫn cung cấp cho bạn và gia đình món ngon, chất lượng và an toàn.\n",
        "price": "74000",
        "show": true,
        "unit": "cái",
        "slug": "hat-sen-nuoc-duong-ca-nfresh-460g-do-hop-ha-long",
        "createdAt": "2023-02-10T10:24:41.411Z",
        "updatedAt": "2023-02-10T10:25:06.170Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "14": {
        "id": 14,
        "name": "Mít sấy Vinamit gói 250g",
        "description": "Mít sấy giòn giòn, thơm và giữ được độ ngọt tự nhiên của trái cây, ăn rất thích. Mít sấy Vinamit gói 250g vừa ăn vừa xem phim, đọc sách rất phù hợp hoặc thưởng trà. Trái cây sấy Vinamit chất lượng, vệ sinh và dinh dưỡng, là món ăn tiện lợi và thơm ngon",
        "price": null,
        "show": true,
        "unit": "cái",
        "slug": "mit-say-vinamit-goi-250g",
        "createdAt": "2023-02-10T10:27:12.475Z",
        "updatedAt": "2023-02-10T10:28:11.317Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "15": {
        "id": 15,
        "name": "Rau húng quế",
        "description": "Rau húng quế có mùi thơm rất dễ chịu, đặc trưng và thường kết hợp với húng cây làm thành \"bộ đôi rau nêm\" góp mặt trong nhiều bữa ăn của gia đình Việt như: Phở bò, bò kho, hủ tiếu, tiết canh, các món luộc, nướng,... Ngoài ra, húng quế còn có thể dùng để hỗ trợ một số bệnh nhẹ như: cảm mạo, ho,...\n\nRau húng quế tươi ngon, xanh, không bị dập, là loại rau thơm, không bị dập, úng\n\nTrong rau húng quế chứa nhiều canxi, sắt, magie, kali, chất xơ, vitamin C, vitamin K,... cần thiết cho cơ thể\n\nRau húng quế có mùi hăng đậm, ngọt và mát. Kết hợp ăn rau khác nhau tương ứng với từng món ăn khác nhau làm gia tăng hương vị cho món ăn. Hoặc húng quế còn được sử dụng như một phương pháp điều trị bệnh: điều trị cảm mạo, ho, điều trị nhức đầu, cải thiện hệ thống miễn dịch, làm sạch răng,...",
        "price": "6500",
        "show": true,
        "unit": "lạng",
        "slug": "rau-hung-que",
        "createdAt": "2023-02-10T10:31:44.484Z",
        "updatedAt": "2023-02-10T10:32:56.951Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "16": {
        "id": 16,
        "name": "Gừng",
        "description": "Gừng là một loại củ có rất nhiều công dụng đối với chúng ta. Ngoài là gia vị trong nấu ăn hàng ngày, gừng có thể dùng trong làm đẹp, làm thuốc cũng cực tốt. Có thể kể đến một số lợi ích của gừng như: làm ấm cơ thể, trừ hàn, tiêu đàm, dịu ho, cầm máu,...\n\nGừng tươi, chất lượng, củ to, chứa nhiều nước bên trong. Bên trong gừng có 2 loại là ruột vàng và ruột xanh. Gừng ruột hơi xanh có vị cay hơn ruột vàng.\n\nGừng được đảm bảo nguồn gốc xuất xứ rõ ràng\n\nTrong gừng chứa nhiều vitamin như vitamin C, vitamin B6,... cùng nhiều khoáng chất tốt cho cơ thể như kali, đồng, mangan, phốt pho, sắt,...\n\nGừng có vị cay, tính ôn, kích thích vị giác, tạo cảm giác thèm ăn, khiến bữa ăn thêm ngon miệng. Bên cạnh đó những lợi ích từ gừng như: làm ấm cơ thể, trừ hàn, tiêu đàm, dịu ho, cầm máu, giúp giảm các cơn đau cơ, viêm khớp, thấp khớp, đau đầu hay đau nửa đầu.\n\n",
        "price": "6000",
        "show": true,
        "unit": "lạng",
        "slug": "gung",
        "createdAt": "2023-02-10T10:35:06.333Z",
        "updatedAt": "2023-02-10T10:36:33.897Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "17": {
        "id": 17,
        "name": "Chanh xanh",
        "description": "Chanh to trái, tròn và mọng nước,có vị chua đậm đà cho nhiều món ăn hay nước uống, khiến cho nhiều người thích mê. Chanh có thể làm nước đá chanh giải nhiệt mùa hè, tạo nên vị chua cho các món như canh chua, lẩu chua,...\n\nChanh tươi, to trái, chất lượng, mọng nước và đặc biệt là chanh không có hạt. Chanh chất lượng, không bị hư khoảng 10 đến 15 quả 1 kg.\n\nTrong chanh có lượng vitamin rất dồi dào, đặc biệt là vitamin C, chất chống oxy hóa cũng nhiều khoáng chất khác có lợi cho cơ thể.\n\nChanh còn chứa nhiều chất chống oxy hóa, nhờ đó mà hạn chế các bệnh ung thư, tiểu đường cực hiệu quả. Các vitamin C có trong chanh giúp cải thiện sức khoẻ cho da, giúp da tươi tắn rạng rỡ hơn. Ngoài ra chanh còn rất nhiều tác dụng không ngờ khác như làm đẹp, cải thiện sức khỏe hay vệ sinh nhà cửa, đồ vật hằng ngày.",
        "price": "30000",
        "show": true,
        "unit": "kg",
        "slug": "chanh",
        "createdAt": "2023-02-10T10:40:06.158Z",
        "updatedAt": "2023-02-10T10:40:06.158Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "18": {
        "id": 18,
        "name": "Bưởi hồng da xanh trái từ 1.7kg trở lên",
        "description": "Bưởi Da xanh là trái cây đặc sản nổi tiếng của Việt Nam. Bưởi da xanh có đặc điểm vỏ có màu xanh đến xanh hơi vàng khi chín.Tép bưởi màu hồng đỏ, vị ngọt thanh, màu sắc đẹp mắt, là một trong những loại trái cây cực tốt cho sức khoẻ với nhiều công dụng thần kỳ khác nhau đã được khoa học chứng minh.\n\nBưởi da xanh là loại trái cây được trồng phổ biến nhất ở tỉnh Bến Tre. Đúng với tên gọi của loại bưởi này, bưởi có hình cầu, vỏ màu xanh. Bưởi da xanh này là múi có màu hồng đỏ rất bắt mắt mang vị ngọt dịu, không chua và những tép bưởi rất dễ tróc vỏ, chính vì điều này làm cho loại bưởi này rất được nhiều người yêu thích.",
        "price": "79000",
        "show": true,
        "unit": "quả",
        "slug": "buoi-da-xanh-trai-tu-1-7kg-tro-len",
        "createdAt": "2023-02-10T10:41:53.995Z",
        "updatedAt": "2023-02-10T10:41:53.995Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "19": {
        "id": 19,
        "name": "Quất",
        "description": "Tắc trái của Bách Hóa Xanh tươi ngon, mọng nước và to trái. Tắc được bảo đảm các chỉ tiêu về an toàn và chất lượng. Hương tắc thơm, vị chua dịu, không quá gắt kích thích vị giác của người dùng thường được dùng ăn kèm với các món bún, pha nước tắc.\n\nTắc trái to trái, căng và mọng nước. Tắc tươi ngon, thơm, ruột cam rất bắt mắt.\n\nTrong tắc có chứa nhiều nước, chất xơ, chất đạm, các vitamin C, vitamin B1, vitamin PP, cùng những khoáng chất cần thiết như sắt, đồng, magie, phốt pho,...\n\nQuất giúp cải thiện sức khỏe của da và xương, hỗ trợ hệ tiêu hóa hoạt động hiệu quả, ngăn ngừa bệnh loãng xương, tăng cường hệ miễn dịch\n\n\n",
        "price": "40000",
        "show": true,
        "unit": "kg",
        "slug": "quat",
        "createdAt": "2023-02-10T10:45:37.307Z",
        "updatedAt": "2023-02-10T10:47:55.376Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "20": {
        "id": 20,
        "name": "Bưởi diễn Hà Nội",
        "description": "Bưởi diễn được tuyển chọn , thu hái trực tiếp tại nhà vườn, đảm bảo bưởi luôn tươi ngon, cùi bưởi mỏng, múi bưởi có tôm vàng óng, hạt bên trong se nhỏ, khi ăn sẽ thấy vị ngọt đậm đà và lưu mãi ở đầu lưỡi.\n\nQuả bưởi diễn có đường kính chừng 15 cm, trọng lượng 0,8 – 1 kg/ quả.\n\nCùi và vỏ bưởi rất mỏng,  múi bưởi có tôm vàng óng, hạt bên trong sẽ nhỏ. Bưởi diễn càng để lâu quả sẽ càng thu nước ,sắt nước, ngọt đậm. \n\nBưởi giúp giảm cân, giảm cholesterol máu đồng thời giúp làm giảm bớt căng thẳng làm đẹp da, dưỡng ẩm cho da và giữ nước cho cơ thể, ngăn chặn các nếp nhăn và chân chim. Bên cạnh đó cùi bưởi khô có thể nấu chè bưởi",
        "price": "45000",
        "show": true,
        "unit": "kg",
        "slug": "buoi-dien-ha-noi",
        "createdAt": "2023-02-10T10:54:12.179Z",
        "updatedAt": "2023-02-10T10:54:12.179Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "21": {
        "id": 21,
        "name": "Sà lách",
        "description": "Rau xà lách được trồng tại Lâm Đồng và đóng gói theo những tiêu chuẩn nghiêm ngặt, bảo đảm các tiêu chuẩn xanh - sach. Xà lách nhiều chất xơ, hàm lượng dinh dưỡng cao, vị ngọt, giòn nên thường dùng làm rau ăn kèm cho các món cuốn. \n\nXà lách tươi ngon, bẹ lá xanh, to, giòn và ăn có vị ngọt thanh. Xà lách không bị hư, dập hay úng.\n\nrau xà lách lô lô có chứa nước, các vitamin A, vitamin B, muối khoáng và các khoáng chất khác như canxi, kali, sắt,... tốt cho sức khỏe.\n\nRau sà lách giúp cung cấp chất xơ tốt cho hệ tiêu hóa, giảm cholesterol hỗ trợ bảo vệ tim mạch",
        "price": "38000",
        "show": true,
        "unit": "kg",
        "slug": "sa-lach",
        "createdAt": "2023-02-10T11:10:15.244Z",
        "updatedAt": "2023-02-10T11:10:56.164Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "22": {
        "id": 22,
        "name": "Tía tô",
        "description": "Tía tô là một loại rau ăn kèm với các món ăn của người Việt. Vị cay cay, chát nhẹ của loại rau này được rất nhiều người yêu thích. Ngoài là một loại thực phẩm thì tía tô còn có thể hỗ trợ điều vị một số bệnh như: giúp đầu óc tỉnh táo, giảm stress, giảm đau kháng viêm....\n\nRau tía tô tươi ngon, chất lượng, không bị dập, héo, thơm,được đảm bảo nguồn gốc xuất xứ rõ ràng, đảm bảo chất lượng\n\nRau tía tô chứa nhiều dưỡng chất như vitamin A, vitamin B1, vitamin B4, vitamin K, vitamin C, phốt pho, sắt, kẽm, mangan,...\n\nKhông chỉ là loại rau gia vị giúp cho món ăn thêm phần thơm ngon, hấp dẫn rau tía tô còn là một trong những loại rau thơm có công dụng chữa bệnh hiệu quả. Theo các nhà khoa học, lá tía tô có hàm lượng tinh dầu lớn, giàu các axit béo chưa bão hòa cùng các khoáng chất có lợi khác, giúp trị các bệnh như hen suyễn, xơ vữa động mạch, ngăn ngừa bệnh tim, giảm đau và kháng viêm,... Đặc biệt lá tía tôi còn giúp hỗ trợ điều trị chứng trầm cảm, giúp đầu óc tỉnh táo, giảm stress,.... Đặc biệt, đối với các chị em phụ nữ thì đây còn là \"thần dược\" trong việc làm đẹp như trị mụn ẩn, mụn viêm, làm trắng sáng da,... Ngoài ra, tía tô còn được các bà mẹ tin dùng trong việc chữa các loại bệnh vặt ở trẻ như ho, cảm, rôm sẩy, dị ứng,... và dùng để đuổi muỗi, côn trùng an toàn và hiệu quả.",
        "price": "6500",
        "show": true,
        "unit": "lạng",
        "slug": "tia-to",
        "createdAt": "2023-02-10T11:13:50.451Z",
        "updatedAt": "2023-02-10T11:13:50.451Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "23": {
        "id": 23,
        "name": "Nấm hương khô Nguyên Bảo gói 50g",
        "description": "Với 100% nấm khô có hạt chất lượng cao, tiện lợi cho các món hầm, tiềm hoặc các món ăn khác. Nấm hương khô Nguyên Bảo gói 50g tiện lợi, dinh dưỡng và an toàn. Chỉ cần ngâm nấm khô Nguyên Bảo, đem đi rửa sạch là có thể chế biến được rồi\n",
        "price": "32000",
        "show": true,
        "unit": "cái",
        "slug": "nam-huong-kho-nguyen-bao-goi-50g",
        "createdAt": "2023-02-10T11:16:37.199Z",
        "updatedAt": "2023-02-10T11:16:37.199Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "24": {
        "id": 24,
        "name": "Nấm mèo đen sợi Việt San túi 100g",
        "description": "Được làm từ 100% nấm mèo đen được thái sợi, tiện lợi, dễ chế biến, chỉ cần ngâm, rửa sạch là có thể đem đi nấu những món ăn ngon. Nấm mèo đen sợi Việt San túi 100g ngâm ra sẽ nở ra rất nhiều. Đồ khô Việt San tiện lợi, an toàn và chất lượng",
        "price": "26000",
        "show": true,
        "unit": "cái",
        "slug": "nam-meo-den-soi-viet-san-tui-100g",
        "createdAt": "2023-02-10T11:18:12.329Z",
        "updatedAt": "2023-02-10T11:18:12.329Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "25": {
        "id": 25,
        "name": "Nấm kim châm Hàn Quốc gói 150g",
        "description": "\nNấm kim châm Hàn Quốc được nuôi trồng và đóng gói theo những tiêu chuẩn nghiêm ngặt, bảo đảm các tiêu chuẩn xanh - sạch, chất lượng và an toàn với người dùng. Sợi nấm dai, giòn và ngọt, khi nấu chín rất thơm nên thường được lăn bột chiên giòn, nấu súp hoặc để nướng ăn kèm.\n\nNấm kim châm tươi ngon, chất lượng, sợi nấm nhỏ, dài nhỏ màu trắng. Nấm dai ngon, giòn và khá ngọt. Nấm được đóng gói cẩn thận, tiện lợi.\n\nNấm kim châm chứa nhiều chất xơ tốt cơ hệ tiêu hóa, cùng những dưỡng chất như protein, lipid, canxi, các axit amin tốt cho cơ thể.\n\nNấm hỗ trợ giảm cholesterol trong máu, giúp hỗ trợ phát triển trí não, Cải thiện hệ tiêu hóa hiệu quả",
        "price": "16000",
        "show": true,
        "unit": "cái",
        "slug": "nam-kim-cham-han-quoc-goi-150g",
        "createdAt": "2023-02-10T11:32:03.692Z",
        "updatedAt": "2023-02-10T11:32:03.692Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "26": {
        "id": 26,
        "name": "Nấm bào ngư xám vỉ 300g",
        "description": "Nấm bào ngư xám được nuôi trồng và đóng gói theo những tiêu chuẩn nghiêm ngặt, bảo đảm các tiêu chuẩn xanh - sạch, chất lượng và an toàn với người dùng. Vị ngọt, nhiều chất dinh dưỡng nên thường được dùng để lăn bột chiên xù, nấu súp nấm hoặc làm rau ăn kèm nhúng lẩu.\n\nNấm bào ngư có dạng phễu lệch, phiến nấm mang bào tử kéo dài xuống đến chân, cuống nấm gần gốc có lớp lông nhỏ mịn, có màu xám nhẹ. Nấm tươi ngon, chất lượng, không bị dập.\n\nNấm bào ngư xám chứa nhiều vitamin B1, chất xơ, vitamin B3, vitamin B5, vitamin B6,... cùng các chất khoáng như kali, đồng, sắt,...\n\nNấm bào ngư xám giúp hệ tiêu hóa hoạt động hiệu quả, hỗ trợ sức khỏe tim mạch giảm lượng đường trong máu, tăng cường chức năng não",
        "price": "28000",
        "show": true,
        "unit": "cái",
        "slug": "nam-bao-ngu-xam-vi-300g",
        "createdAt": "2023-02-10T11:33:57.494Z",
        "updatedAt": "2023-02-10T11:34:16.675Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "27": {
        "id": 27,
        "name": "Hành tím",
        "description": "Củ hành tím là gia vị không thể thiếu trong căn bếp của mỗi gia đình. Hành tím không chỉ giúp món ăn của bạn thêm đậm đà, hấp dẫn mà còn còn có công dụng trong việc chăm sóc sức khỏe. Trong hành tím có chứa rất nhiều chất dinh dưỡng tốt cho sức khỏe.\n\nHành tím củ to, chất lượng, căng, không bị khô.\n\nTrong củ hành tím có chứa rất nhiều chất dinh dưỡng rất tốt cho cơ thể như vitamin C, vitamin B6, biotin, axit folic, chromium, canxi và chất xơ tốt cho sức khỏe. Ngoài ra, hành tím còn chứa nhiều chất có hoạt tính cao như: các hợp chất sulfuric, chromium, prostaglandin, phenoplast, diallyl sulfide, disulphide, trisulphide,…\n\nHành giúp trị mụn trứng cá, liền sẹo, trị mụn cóc và tàn nhan, ... Bên cạnh đó giúp ngừa đau tai, chữa cảm lạnh, cầm máu, trị ong đốt, ngăn ngừa loãng xương,...\n",
        "price": "75000",
        "show": true,
        "unit": "kg",
        "slug": "hanh-tim",
        "createdAt": "2023-02-10T11:37:02.542Z",
        "updatedAt": "2023-02-10T11:37:02.542Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "28": {
        "id": 28,
        "name": "Giá đậu xanh gói 300g",
        "description": "Giá đậu xanh của Bách hóa Xanh được nuôi trồng và đóng gói theo những tiêu chuẩn nghiêm ngặt, bảo đảm các tiêu chuẩn xanh - sạch, chất lượng và an toàn với người dùng. Giá giòn, ngọt thường được dùng làm rau ăn kèm cho các món có nước như bún, phở hoặc nấu canh chua, xào với thịt.\n\nGiá đậu xanh tươi ngon, ngọt nhẹ, trắng, không bị dập, hư.\n\nGiá đỗ là một trong những nguồn thực phẩm có nguồn gốc thực vật, rất giàu chất dinh dưỡng, giàu vitamin đặc biệt là vitamin C, vitamin E. Bên cạnh đó, chúng còn chứa nhiều khoáng chất amino acid, protein và chất có nguồn gốc thực vật (phytochemicals) rất bổ dưỡng cho con người\n\nGiúp giải được nhiều loại chất độc tố, trị các bệnh lý như bệnh đầy bụng, phân sống, khàn tiếng",
        "price": "8000",
        "show": true,
        "unit": "cái",
        "slug": "gia-dau-xanh-goi-300g",
        "createdAt": "2023-02-10T11:40:06.791Z",
        "updatedAt": "2023-02-10T11:40:06.791Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "29": {
        "id": 29,
        "name": "Đậu phộng PMT 250g",
        "description": "Đậu phộng đều, chắc hạt, sạch không có rác. Đậu phộng PMT 250g rất là bùi, không bị lép, dùng để nấu xôi hoặc có thể dùng để nấu chè mát,... và nhiều món khác tùy sở thích của mỗi người. Đậu PMT an toàn, chất lượng vệ sinh được nhiều người chọn mua.",
        "price": "20000",
        "show": true,
        "unit": "cái",
        "slug": "dau-phong-pmt-250g",
        "createdAt": "2023-02-10T11:48:48.997Z",
        "updatedAt": "2023-02-10T11:48:58.131Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "30": {
        "id": 30,
        "name": "Hạt sen khô Việt San gói 150g",
        "description": "Hạt sen khô Việt San 150g là một trong những loại thực phẩm an toàn, đồng thời đây cũng được xem là \"dược liệu tự nhiên\" rất tốt cho sức khoẻ con người. Hạt sen giúp dễ bảo quản, lại giữ được dưỡng chất tốt mà còn rất tiện lợi",
        "price": "46000",
        "show": true,
        "unit": "cái",
        "slug": "hat-sen-kho-viet-san-goi-150g",
        "createdAt": "2023-02-10T11:50:34.371Z",
        "updatedAt": "2023-02-10T11:50:34.371Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "31": {
        "id": 31,
        "name": "Đậu trắng Việt San 500g",
        "description": "Đậu trắng 100% to tròn, mập mạp, chất lượng, không lẫn rác, sạn,...Đậu trắng Việt San 500g dùng để nấu xôi, chè và các món ăn khác rất phù hợp. Đậu Việt San chất lượng, tiện lợi tốt cho sức khỏe, cung cấp nhiều dưỡng chất cho cơ thể, được nhiều người chọn mua",
        "price": "39000",
        "show": true,
        "unit": "cái",
        "slug": "dau-trang-viet-san-500g",
        "createdAt": "2023-02-10T11:51:33.391Z",
        "updatedAt": "2023-02-10T11:51:33.391Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "32": {
        "id": 32,
        "name": "Đậu xanh hạt Việt San 500g",
        "description": "Đậu xanh 100% mập mạp, chất lượng, không lẫn rác, sạn,...Đậu xanh hạt Việt San 500g dùng để nấu xôi, chè và các món ăn khác rất phù hợp. Đậu Việt San chất lượng, tiện lợi tốt cho sức khỏe, cung cấp nhiều dưỡng chất cho cơ thể, được nhiều người chọn mua",
        "price": "35000",
        "show": true,
        "unit": "cái",
        "slug": "dau-xanh-hat-viet-san-500g",
        "createdAt": "2023-02-10T11:52:21.338Z",
        "updatedAt": "2023-02-10T11:52:32.707Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "33": {
        "id": 33,
        "name": "Cải ngọt baby",
        "description": "Rau cải ngọt có vị ngọt thanh, phù hợp với việc chế biến nhiều món ăn khác nhau. Cải ngọt baby được sử dụng phổ biến trong các bữa ăn của người Việt. Chứa hàm lượng dinh dưỡng cao nên cải ngọt giúp phòng ngừa ung thư, hỗ trợ trị bệnh gout,...\n\nRau cải ngọt baby tươi ngon, chất lượng, được đóng trong túi khí để bảo quản rau tốt hơn, tránh rau bị dập khi vận chuyển. Cải ngọt baby có độ giòn, ngọt hơn rất nhiều. Cải ngọt có thân tròn, phần lá có dạng tròn hoặc tù, màu xanh mướt. Cải ngọt có vị ngọt thanh rất phù hợp trong việc chế biến nhiều món ăn khác nhau.\n\nCải ngọt baby canh chứa nhiều chất xơ, các vitamin A, vitamin B, vitamin C,... cùng nhiều khoáng chất như kali, canxi, sắt,... tốt cho cơ thể\n\nCũng như nhiều loại rau khác, cải ngọt baby chứa hàm lượng calories rất thấp nhưng lại có nhiều chất dinh dưỡng cần thiết cho cơ thể như Vitamin A, B, C, K, Axit lactic, Albumin, Caroten…, Do hàm lượng dinh dưỡng cao, cải ngọt baby có các tác dụng chữa bệnh tuyệt vời, ăn nhiều cải xanh bổ sung vitamin K rất cần thiết cho cơ thể, giúp tăng cường hệ miễn dịch, bảo vệ sức khỏe tim mạch và có thể ngăn ngừa các biểu hiện ung thư, ăn cải xanh nhiều còn giúp mắt sáng khỏe, giúp da ngăn ngừa lão hóa, chắc khỏe hỗ trợ chị em phụ nữ trong việc chăm sóc sắc đẹp.",
        "price": "50000",
        "show": true,
        "unit": "kg",
        "slug": "cai-ngot-baby",
        "createdAt": "2023-02-10T11:54:46.023Z",
        "updatedAt": "2023-02-10T11:54:46.023Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "34": {
        "id": 34,
        "name": "Cải thìa thuỷ canh",
        "description": "Cải thìa thủy canh là loại rau được nuôi trồng và đóng gói theo những tiêu chuẩn nghiêm ngặt, bảo đảm các tiêu chuẩn xanh - sạch, chất lượng và an toàn với người dùng. Cải thìa thủy canh ngọt, bẹ lá giòn, mọng nước, chứa nhiều chất xơ nên thường được dùng để luộc, hấp hoặc xào.\n\nCải thìa thủy canh là loại cải thìa được trồng bằng phương thức thủy canh, không sử dụng đất mà trồng trực tiếp vào môi trường dinh dưỡng như cát, trấu, than bùn,... Đây là loại rau được nhiều gia đình ưa chuộng sử dụng bởi không chỉ có tính ngọt và thanh mát. rau cải tươi ngon, chất lượng, giòn ngọt.\n\nRau cải thìa có chứa nhiều chất xơ tốt cho hệ tiêu hóa, ngoài ra còn chứa nhiều vitamin A, vitamin B, vitamin C và nhiều khoáng chất khác tốt cho cơ thể.\n\nRau cải thìa giúp phòng chống các bệnh ung thư, hỗ trợ tốt cho hệ tiêu hóa, giúp tăng thị lực, giúp thanh nhiệt cơ thể, tăng cường hệ miễn dịch\n",
        "price": "30000",
        "show": true,
        "unit": "kg",
        "slug": "cai-thia-thuy-canh",
        "createdAt": "2023-02-10T11:57:29.626Z",
        "updatedAt": "2023-02-10T11:57:29.626Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "35": {
        "id": 35,
        "name": "Rau muống",
        "description": "Rau muốngtươi ngon, xanh, sạch chứa nhiều dưỡng chất. Rau muống giòn, có thể chế biến thành nhiều món ăn ngon như rau muốn xào tỏi, rau muống trộn gỏi,... Rau muống được đảm bảo chất lượng, đạt tiêu chuẩn.\n\nRau muống tươi xanh, giòn vô cùng chất lượng.\n\nThành phần dinh dưỡng của rau muống chứa nhiều chất xơ, vitamin C, vitamin B1, vitamin B2, các khoáng chất như sắt, canxi, phốt pho, đồng,...\n\nRau muống giúp chống táo bón, giải độc cơ thể, ngăn ngừa bệnh thiếu máu, tạo hệ miễn dịch tốt cho cơ thể, hỗ trợ điều trị bệnh tiểu đường",
        "price": "30000",
        "show": true,
        "unit": "kg",
        "slug": "rau-muong",
        "createdAt": "2023-02-10T12:03:40.816Z",
        "updatedAt": "2023-02-10T12:03:40.816Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "36": {
        "id": 36,
        "name": "Hẹ lá",
        "description": "Hẹ lá là loại rau có hàm lượng dinh dưỡng cao, có tác dụng dược lý, được sử dụng rất nhiều trong các bài thuốc dân gian cũng như bữa ăn hàng ngày. Hẹ lá tươi, xanh, có mùi hăng nhẹ và được sử dụng trong nhiều món ăn ngon.\n\nLá hẹ tươi, có màu xanh thẫm, có vị hơi cay, hơi chua, hăng. Hẹ tươi ngon, chất lượng, không bị hư, dập.\n\nTrong hẹ chứa nhiều chất xơ cùng các vitamin A, vitamin C,... và những khoáng chất cần thiết cho cơ thể như canxi, phốt pho,...\n\n",
        "price": "5500",
        "show": true,
        "unit": "lạng",
        "slug": "he-la",
        "createdAt": "2023-02-10T12:12:15.547Z",
        "updatedAt": "2023-02-10T12:12:21.846Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "37": {
        "id": 37,
        "name": "Hành lá",
        "description": "Là một loại rau rất quen thuộc với chị em nội trợ. Hành lá thường được dùng để làm gia vị cho các món ăn, làm tăng hương vị lên gấp nhiều lần. Ngoài ra, hành lá còn có thể dùng để hỗ trợ trị một số bệnh nhẹ như: cảm sốt, nhức đầu,...\n\nHành lá tươi ngon, chất lượng, thân lá thẳng, không bị gãy, xanh đậm. Hành không bị hư, vàng hay dập.\n\nTrong hành lá chứa nhiều vitamin K, vitamin A, vitamin C, các khoáng chất như kali, canxi, chất xơ,...\n\nHành lá có tác dụng: giải quyết dứt điểm triệu chứng cảm sốt, nhức đầu, giúp cải thiện vấn đề tiêu hóa, ngăn ngừa tiểu đường, tốt cho mắt, nâng cao hoạt động hệ tim mạch,...",
        "price": "7500",
        "show": true,
        "unit": "lạng",
        "slug": "hanh-la",
        "createdAt": "2023-02-10T12:14:51.803Z",
        "updatedAt": "2023-02-10T12:14:51.803Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "38": {
        "id": 38,
        "name": "Khoai lang mật",
        "description": "Khoai lang mật được trồng và có củ quanh năm, ngon nhất là khi được nướng lên trên một bếp than đổ hồng. Loại củ này có vị ngọt ngào như mật, khi cho vào miệng thì bở tơi, tan tan trên đầu lưỡi thì còn gì bằng. Khoai lang Nhật chứa nhiều vitamin A, B, C và nhiều khoáng chất cần thiết cho làn da đẹp.\n\nKhoai lang mật củ to, dẻo, ngọt như mật, rất chất lượng, 1kg từ 2-4 củ.\n\nKhoai lang mật chứa nhiều giá trị dinh dưỡng như vitamin A, vitamin B, vitamin C, chứa nhiều tinh bột, chất xơ, chất đạm và nhiều khoáng chất khác.\n\nKhoai lang mật tạo cảm giác no bụng vì thế hạn chế được lượng thức ăn hấp thụ trong bữa ăn chính rất tốt cho quá trình giảm cân, đồng thời Giúp cho làn da đẹp, giúp dưỡng trắng da, chống oxy hóa và tẩy tế bào chết rất tốt. Bên cạnh đó khoai lang còn cung cấp nhiều vitamin và các chất như Kali, Beta Carotene, Canxi, chất xơ giúp phòng ngừa táo bón và tốt cho tiêu hoá cũng như lượng vitamin C trong khoai lang mật duy trì Collagen, tăng cường miễn dịch và giúp xương chắc khỏe.\n",
        "price": "33000",
        "show": true,
        "unit": "kg",
        "slug": "khoai-lang-mat",
        "createdAt": "2023-02-10T12:19:03.979Z",
        "updatedAt": "2023-02-10T12:19:03.979Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "39": {
        "id": 39,
        "name": "Cà rốt ",
        "description": "Cà rốt Đà Lạt là một loại củ rất quen thuộc trong các món ăn của người Việt. Cà rốt có hàm lượng chất dinh dưỡng và vitamin A cao, được xem là nguyên liệu cần thiết cho các món ăn dặm của trẻ nhỏ, giúp trẻ sáng mắt và cung cấp nguồn chất xơ dồi dào.\n\nCà rốt tươi ngon, màu cam tươi, vỏ trơn láng, có màu sáng. Cà rốt không bị mềm, dập hay bị héo. Cà rốt giòn ngọt, được lựa chọn cho nhiều món ngon, 1 kg khoảng 5-7 củ\n\nTrong cà rốt chứa nhiều chất xơ, đặc biệt là vitamin A, vitamin K, vitamin C,... ngoài ra còn chứa những khoáng chất tốt cho cơ thể như canxi, sắt, kali,...\n\nCà rốt giúp cải thiện sức khỏe mắt, giảm nguy cơ ung thư, giảm cholesterol trong máu",
        "price": "34000",
        "show": true,
        "unit": "kg",
        "slug": "ca-rot",
        "createdAt": "2023-02-10T12:21:54.615Z",
        "updatedAt": "2023-02-10T12:21:54.615Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      },
      "40": {
        "id": 40,
        "name": "Củ cải trắng",
        "description": "Thành phần dinh dưỡng của củ cải trắng vô cùng đa dạng với nhiều vitamin, khoáng chất có lợi cho sức khỏe tiêu biểu như: Protein, chất xơ, vitamin C, acid folic, canxi, magie, kali, đồng,...\n\nCủ cải trắng tốt cho tiêu hóa, ngừa ung thư, tốt cho ngũ tạng",
        "price": "32000",
        "show": true,
        "unit": "kg",
        "slug": "cu-cai-trang",
        "createdAt": "2023-02-10T12:25:51.299Z",
        "updatedAt": "2023-02-10T12:25:51.299Z",
        "image": [],
        "categories": [],
        "createdBy": null,
        "updatedBy": null
      }
    },
    "api::order-item.order-item": {},
    "api::category.category": {
      "1": {
        "id": 1,
        "name": "Rau",
        "createdAt": "2023-02-10T09:10:23.531Z",
        "updatedAt": "2023-02-10T11:24:28.505Z",
        "icon": "",
        "products": [
        ],
        "createdBy": null,
        "updatedBy": null
      },
      "2": {
        "id": 2,
        "name": "Nấm",
        "createdAt": "2023-02-10T09:37:31.380Z",
        "updatedAt": "2023-02-10T09:37:31.380Z",
        "icon": "",
        "products": [
        ],
        "createdBy": null,
        "updatedBy": null
      },
      "3": {
        "id": 3,
        "name": "Rau thơm",
        "createdAt": "2023-02-10T09:38:40.233Z",
        "updatedAt": "2023-02-10T09:38:40.233Z",
        "icon": "",
        "products": [
        ],
        "createdBy": null,
        "updatedBy": null
      },
      "4": {
        "id": 4,
        "name": "Củ",
        "createdAt": "2023-02-10T09:40:21.778Z",
        "updatedAt": "2023-02-10T09:40:21.778Z",
        "icon": "",
        "products": [
        ],
        "createdBy": null,
        "updatedBy": null
      },
      "5": {
        "id": 5,
        "name": "Hoa quả sấy",
        "createdAt": "2023-02-10T09:44:29.059Z",
        "updatedAt": "2023-02-10T12:07:49.067Z",
        "icon": "",
        "products": [
        ],
        "createdBy": null,
        "updatedBy": null
      },
      "6": {
        "id": 6,
        "name": "Hoa quả",
        "createdAt": "2023-02-10T09:45:52.158Z",
        "updatedAt": "2023-02-10T11:28:40.918Z",
        "icon": "",
        "products": [
        ],
        "createdBy": null,
        "updatedBy": null
      },
      "7": {
        "id": 7,
        "name": "Hạt",
        "createdAt": "2023-02-10T10:37:43.961Z",
        "updatedAt": "2023-02-10T11:23:33.656Z",
        "icon": "",
        "products": [
        ],
        "createdBy": null,
        "updatedBy": null
      }
    },
    "plugin::upload.file": {},
    "plugin::users-permissions.permission": {},
    "plugin::upload.folder": {},
    "api::store-address.store-address": {
      "1": {
        "id": 1,
        "name": "HUS's Fresh Vegetables",
        "address": "67 Phùng Khoang, Trung Văn, Hà Đông, Hà Nội",
        "phone": "0836544091",
        "createdAt": "2023-02-10T09:07:05.835Z",
        "updatedAt": "2023-02-10T09:11:16.321Z",
        "createdBy": null,
        "updatedBy": null
      }
    }
  }
}
